const help = (prefix) => { 
	return `

*╭═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╮*
*║┊
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈  
*║┊:*   𝑁𝑎𝑚𝑒 𝑜𝑓 𝐵𝑜𝑡 : 𝐿𝐶 𝐵𝑂𝑇
*║┊:* 𝐶𝑟𝑒𝑎𝑡𝑜𝑟 : 𝐴𝑁𝐴𝑁𝐷𝐻𝑈
*║┊:* 𝑑𝑜𝑛𝑡 𝑠𝑝𝑎𝑚
*║┊:* 𝐵𝑖𝑔 𝑆𝑝𝑒𝑐𝑖𝑎𝑙 𝑇ℎ𝑎𝑛𝑘 𝑇𝑜
*║┊:* 𝐴𝐹𝑆𝐴𝐿
*║┊:* 𝑀𝑂𝑆𝑆
*║┊:* 𝐷𝐴𝑁𝐼𝐸𝐿
*║┊:* 𝐿𝑈𝐴
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ 
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*▌║*
*▌║* *${prefix}ownermenu*
*▌║* *${prefix}adminmenu*
*▌║* *${prefix}funmenu*
*▌║* *${prefix}mediamenu*
*▌║* *${prefix}kerangmenu*
*▌║* *${prefix}makermenu*
*▌║* *${prefix}othermenu*
*▌║* *${prefix}animemenu*
*▌║* *${prefix}nsfwmenu*
*▌║* *${prefix}vipmenu*
*▌║*
*▌╰━⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱  ˌ⃟ˌ⃟ˌ⃟ˌ⃟⚔ˌ⃟ˌ⃟ˌ⃟ˌˌ⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╯*
*▌╭━⋆⃟⊱๑⋆⃟⊱๑ ˌ⃟ˌ⃟ˌ⃟ˌ‍⚔ˌ⃟ˌ⃟ˌ⃟ˌ⃟ˌ ๑⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╮*
*▌║*
*▌║* *${prefix}listmenu*
*▌║*
*▌║⊱⊲ ⃟ ⃟ ⃟ ⛨*
*▌║✙* *${prefix}bugreport*
*▌║✙*  *${prefix}info*
*▌║✙* *${prefix}owner*
*▌║*
*▌║⊱⊲ ⃟ ⃟ ⃟ ⛨*
*▌║*
*▌║✙* *${prefix}request*
*▌║✙* *${prefix}setprefix*
*▌║✙* *${prefix}listblock*
*▌║*
*▌║⊱⊲ ⃟ ⃟ ⃟ ⛨*
*▌║*
*▌║✙* *${prefix}iklan*
*▌║✙* *${prefix}runtume*
*▌║✙* *${prefix}rules*
*▌║✙* *${prefix}tnc*
*▌║✙* *${prefix}cekvip*
*▌║*
*▌║⊱⊲ ⃟ ⃟ ⃟ ⛨*
*▌║*
*▌║✙* *${prefix}totaluser*
*▌║*
*▌╰━⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱  ˌ⃟ˌ⃟ˌ⃟ˌ⃟⚔ˌ⃟ˌ⃟ˌ⃟ˌˌ⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╯*
`
}
exports.help = help
